{
  "culturalPoints": [
    {
      "name": "Библиотека-читальня имени И. С. Тургенева",
      "description": "В библиотеке проводятся кинолектории, презентации книг и фестиваль «Рихтеровские встречи», в рамках которого можно посмотреть театральные постановки, побывать на встрече с писателями и даже послушать концерт классической музыки.",
      "category": "Библиотеки",
      "address": "Бобров переулок, дом 6, строение 1",
      "picture": "https://sun9-12.userapi.com/impg/AtOXbd2K-SLjZjiR4Wv94hXJLwG_4wly2OjiKQ/qkEqloPc84E.jpg?size=500x250&quality=96&sign=03b10d7ec0ce43ce53b503e29bd001ca&type=album"
    },
    {
      "name": "Библиотека №19 имени Ф. М. Достоевского",
      "description": "Почти каждый день в этой библиотеке что-то происходит: тренинги по саморазвитию, лекции про поэзию и самые интересные книги, концерты музыки собственного сочинения и многое другое.",
      "category": "Библиотеки",
      "address": "Чистопрудный бульвар, дом 23, строение 1",
      "picture": "https://avatars.mds.yandex.net/get-altay/1777247/2a0000016ae31d9bd7aeffa5c2a9a8110c55/orig"
    },
    {
      "name": "Центральная универсальная научная библиотека имени Н. А. Некрасова",
      "description": "Лекции по японской литературе XX века, рассказы про судьбу Маяковского и чтение его произведений, лекции по видеоиграм и экскурс в историю поп-музыки. Здесь устраиваются фестивали и  проводятся  мероприятия на любой вкус. Помимо этого в библиотеке работают клубы по изучению языков и проходят совместные чтения испанской, английской и французской литературы..",
      "category": "Библиотеки",
      "address": "улица Бауманская, дом 58/25, строение 14",
      "picture": "https://avatars.mds.yandex.net/get-altay/402558/2a000001602b6a81458e95351d03a74fd78d/L_height"
    },
    {
      "name": "Библиотека №8 имени А. П. Чехова",
      "description": "У посетителя этой библиотеки есть возможность побывать на  фестивале современной поэзии и книжного дизайна, послушать концерт арфовой музыки, подискутировать с другими участниками на совершенно разные темы: от поэзии классиков до культуры питания.",
      "category": "Библиотеки",
      "address": "Страстной бульвар, дом 8",
      "picture": "https://avatars.mds.yandex.net/get-altay/1881714/2a0000016ae32689c392b89e23b39fbd4fd7/orig"
    },
    {
      "name": "Библиотека №183 имени Данте Алигьери",
      "description": "В библиотеке ежедневно проводятся концерты, лекции, тематические выставки и мастер-классы. Работают курсы по изучению иностранных языков, действует программа по обучению компьютерной грамотности. Помимо этого, здесь находится шахматный кружок и арт-студия.",
      "category": "Библиотеки",
      "address": "улица Строителей, дом 8, корпус 2",
      "picture": "https://avatars.mds.yandex.net/get-altay/1868686/2a0000016ae3251e69fd8f4b207ee10beac5/L_height"
    },

    {
      "name": "Храм Василия Блаженного",
      "description": "Этот знаменитый храм, расположенный на Красной площади, был построен в XVI веке в честь победы в Казанской войне. Его уникальная архитектура с яркими куполами делает его символом столицы. Храм стал важным объектом культурного наследия и привлекает туристов со всего мира.",
      "category": "Храмы",
      "address": "Красная площадь, 2",
      "picture": "https://moskultura.ru/wp-content/uploads/2022/02/hram_vasilia3-1140x762.jpg"
    },
    {
      "name": "Храм Христа Спасителя",
      "description": "Величественный собор, построенный в XIX веке, стал памятником в честь победы в Отечественной войне 1812 года. Храм был разрушен в советское время, но позже его восстановили. Смотрите богатый внутренний декор и панорамные виды с купола.",
      "category": "Храмы",
      "address": "Бережковская набережная, 2",
      "picture": "https://moskultura.ru/wp-content/uploads/2022/01/hram_hristatop-1140x880.jpg"
    },
    {
      "name": "Новодевичий монастырь",
      "description": "Не только действующий монастырь, но и архитектурный памятник XVI-XVII веков, охраняемый ЮНЕСКО. Здесь находятся могилы многих известных людей, включая писателей и политиков. Монастырь привлекает посетителей своей историей и красотой.",
      "category": "Храмы",
      "address": "Новодевичий проезд, 1",
      "picture": "https://sk-moskvich.ru/attaches/files/98debdc96a5f4caea6453143699a7706.jpg"
    },
    {
      "name": "Казанский собор",
      "description": "Этот собор, расположенный в центре Москвы, получил название в честь Казанской иконы Божией Матери. Построен в начале XVIII века, он был восстановлен в XXI века после разрушения. Собор известен своим изысканным интерьером и важностью для православной веры.",
      "category": "Храмы",
      "address": "ул. Наконечникова, 5",
      "picture": "https://um.mos.ru/upload/iblock/d1e/%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_1.jpg"
    },
    {
      "name": "Собор Святого Георгия",
      "description": "Старинный храм, построенный в XIV веке, находится в живописном комплексе Коломенского. Собор знаменит своими уникальными фресками и богатой историей. Это одно из немногих сохранившихся зданий того времени, которое привлекает историков и туристов.",
      "category": "Храмы",
      "address": "Московская область, Коломенское, 8",
      "picture": "https://www.culture.ru/_next/image?url=https%3A%2F%2Fcdn.culture.ru%2Fc%2F68206.x400.jpg&w=3840&q=75"
    },

    {
      "name": "Парк Горького",
      "description": "Один из самых популярных парков Москвы, открытый в 1928 году, расположен на берегу Москва-реки. Это место для отдыха, занятий спортом и культурных мероприятий, предлагающее разнообразные активности для посетителей. Парк сочетает в себе современные удобства и историческую атмосферу.",
      "category": "Парки",
      "address": "Крымская набережная, м. Октябрьская",
      "picture": "https://cdn2.tu-tu.ru/image/pagetree_node_data/1/a730d1b99f91c9f039ee146f3280be68/"
    },
    {
      "name": "Царицыно",
      "description": "Исторический парк, основанный в XVIII веке, известен своими живописными пейзажами и архитектурными памятниками. Здесь можно насладиться прогулками по аллеям, посетить дворцы и выставочные залы. Парк стал идеальным местом для всех, кто ценит природу и культуру.",
      "category": "Парки",
      "address": "Южный Административный Округ, м. Орехово",
      "picture": "https://kudamoscow.ru/uploads/1d0df0cb801644392c08349d9bfdaac4.jpg"
    },
    {
      "name": "Сокольники",
      "description": "Этот парк был основан в XVII веке и стал излюбленным местом отдыха москвичей на протяжении многих поколений. Здесь проводятся культурные и спортивные мероприятия, а также имеются велосипедные и пешеходные маршруты. Соколники предлагают роскошные зелёные зоны для прогулок и отдыха.",
      "category": "Парки",
      "address": "Восточный Административный Округ, м. Сокольники",
      "picture": "https://horosho-tam.ru/pics/01/34/5df3fadea928883cd0683401.jpg"
    },
    {
      "name": "Парк Патриот",
      "description": "Совсем недавно открывшийся, этот парк предлагает развлечения и образовательные выставки на тему истории и культуры России. С памятниками, мемориалами и интерактивными инсталляциями, он стал центром для патриотического воспитания. Парк привлекает как местных жителей, так и туристов.",
      "category": "Парки",
      "address": "Одинцовский городской округ, Кубинка",
      "picture": "https://cdn.tripster.ru/thumbs2/0ea3cbe6-a1e4-11eb-a42c-9a0053133383.800x600.jpg"
    },
    {
      "name": "Филевский парк",
      "description": "Просторный и зелёный парк, популярный среди семейных прогулок и активного отдыха. Он предлагает множество дорожек для бега и прогулок, а также красивые пруды. Парк идеально подходит для пикников и празднования выходных.",
      "category": "Парки",
      "address": "Западный Административный Округ, м. Фили",
      "picture": "https://mosrucdn.mos.ru/special-projects/moi-raion/card/NnzWryXMO-9W.jpg"
    },

    {
      "name": "Третьяковская галерея",
      "description": "Государственная Третьяковская галерея — это один из крупнейших художественных музеев мира, сокровищница русского искусства. Здесь собрана уникальная коллекция произведений русских художников, начиная с XI века и до наших дней.",
      "category": "Музеи",
      "address": "Лаврушинский переулок, 10",
      "picture": "https://moskultura.ru/wp-content/uploads/2021/11/tretgalereya-1140x760.jpeg"
    },
    {
      "name": "Государственный художественный музей имени Пушкина",
      "description": "Один из крупнейших художественных музеев в России, основанный в 1912 году. Музей известен своей обширной коллекцией произведений искусства различных эпох и стран, включая шедевры европейских мастеров, античное искусство и современное искусство.",
      "category": "Музеи",
      "address": "ул. Волхонка, 14",
      "picture": "https://pushkinmuseum.art/museum/22_img_pc.jpg"
    },
    {
      "name": "Московский музей современного искусства",
      "description": "Музей, посвященный современному искусству, который предлагает уникальную программу выставок, лекций и культурных событий. Здесь представлено множество работ как российских, так и международных художников, что делает его одним из важнейших центров современного искусства в стране.",
      "category": "Музеи",
      "address": "ул. Гарибальди, 1",
      "picture": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Petrovka25_MMOMA.jpg/1200px-Petrovka25_MMOMA.jpg"
    },
    {
      "name": "Музей-заповедник Царицыно",
      "description": "Комплекс, включающий в себя музей и парк, расположенный на территории исторического ансамбля XVIII века. Музей предлагает выставки, посвященные истории и культуре России, а также экскурсии по красивым усадебным постройкам и парку.",
      "category": "Музеи",
      "address": "ул. Дольская, 1",
      "picture": "https://www.metrium.ru/upload/medialibrary/551/551a7bd1b93d8dc280b53ce8097986a1.jpg"
    },
    {
      "name": "Музей космонавтики",
      "description": "Музей космонавтики – один из крупнейших научно-технических музеев мира. История музея началась во второй половине XX века, когда в 1964 году на карте Москвы появился монумент «Покорителям космоса». Титановая ракета на ВДНХ стала символом качественного технологического скачка своего времени.",
      "category": "Музеи",
      "address": "ул. Проспект Мира, 111",
      "picture": "https://kosmo-museum.ru/uploads/ckeditor/pictures/6794/content_photo_2022-07-04_19.30.35.jpeg"
    },
    {
      "name": "Оружейная палата",
      "description": "Музей «Оружейная палата» — это сокровищница русского государства, где собраны работы русских мастеров, трофеи военных походов и дары послов иных земель.",
      "category": "Музеи",
      "address": "Кремлёвская набережная, 1с3",
      "picture": "https://cdn.culture.ru/images/bb57c1c7-2fae-5976-a846-1f7b881579e2"
    },

    {
      "name": "Памятник Александру Пушкину",
      "description": "Памятник знаменитому русскому поэту Александру Пушкину, установленный в центре Москвы. Памятник был открыт в 1880 году и считается одним из символов русской поэзии.",
      "category": "Памятники",
      "address": "Пушкинская площадь, м. Пушкинская",
      "picture": "https://um.mos.ru/content/iblock/d36/%D0%B4%D0%BE%D0%B1%D0%B0%D0%B2%D0%B8%D1%82%D1%8C.jpg"
    },
    {
      "name": "Памятник Гагарину",
      "description": "Памятник Юрию Гагарину, первому человеку в космосе. Он представляет собой статую Гагарина в космическом скафандре и символизирует достижения России в области космонавтики.",
      "category": "Памятники",
      "address": "Парк Гагарина, 2",
      "picture": "https://cosmos.vdnh.ru/upload/iblock/f4c/gagarin12.jpg"
    },
    {
      "name": "Памятник Минину и Пожарскому",
      "description": "Монумент, расположенный на Красной площади в Москве в честь двух народных героев, которые сыграли важную роль в освобождении России от польско-литовских захватчиков в начале XVII века.",
      "category": "Памятники",
      "address": "Красная площадь",
      "picture": "https://travel2moscow.com/wp-content/uploads/2023/10/minin.jpg"
    },
    {
      "name": "Рабочий и колхозница",
      "description": "Знаменитая скульптура Веры Мухиной — эталон соцреалистического искусства — украшала советский павильон на Всемирной выставке в Париже 1937 года. После возвращения в СССР скульптура должна была завершить фасад Рыбинской ГЭС, но строительные работы ещё не были окончены, и памятник установили у входа на ВСХВ (ныне ВДНХ) в 1939 г.",
      "category": "Памятники",
      "address": "Проспект Мира, 123Б",
      "picture": "https://www.culture.ru/storage/images/fee8e54a-f18f-5517-b7c0-a92731801b19/c_fill,g_center/37341311172_fb34ecb776_k.jpg"
    },

    {
      "name": "Большой театр",
      "description": "Один из самых известных театров мира, Большой театр специализируется на опере и балете. Его здание, реконструированное в начале 2000-х годов, славится величественной архитектурой. Каждый год здесь проходят спектакли с участием ведущих артистов. Большой театр является символом культуры России.",
      "category": "Театры",
      "address": "Театральная пл., 1",
      "picture": " https://cdn.tripster.ru/thumbs2/3d979c9a-a649-11ee-9b62-022789a21c2a.1220x600.jpeg"
    },
    {
      "name": "МХТ имени Чехова",
      "description": "Московский Художественный театр, основанный в 1898 году, известен своими классическими и современными спектаклями. Это место стало отправной точкой для многих выдающихся актеров и режиссеров. Театр проводит множество фестивалей и мастер-классов. Здесь соединяются традиции и новаторство.",
      "category": "Театры",
      "address": "Камергерский переулок, 3",
      "picture": "https://www.jazzmap.ru/files/Text/60a7ee1f53c1c.60a7ee0a11215-moskovskii-hudojestvennyi-teatr-imeni-chehova-1.jpg"
    },
    {
      "name": "Театр на Таганке",
      "description": "Театр на Таганке, основанный в 1964 году, стал известен благодаря новаторской интерпретации классических произведений. Здесь часто работают известные режиссеры, а спектакли отличает оригинальность и глубокое содержание. Театр активно занимается поиском современных форм театрального искусства. Он привлекает внимание зрителей благодаря своей атмосфере.",
      "category": "Театры",
      "address": "Ул. Бауманская, 11",
      "picture": "https://kudamoscow.ru/uploads/4f98686aefcef1796f48d8d9dbd7eaf1.jpg"
    },
    {
      "name": "Сатирикон",
      "description": "Театр Сатирикон основан в 1921 году и с тех пор стал одним из смелых экспериментальных театров страны. Он известен своими сатирическими и комедийными спектаклями, которые отражают актуальные социальные проблемы. Зрителям предлагают остроумные и ироничные постановки. Театр увлекает разнообразием жанров и форм.",
      "category": "Театры",
      "address": "Шереметьевская улица, 8",
      "picture": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Satirikon_theatre_Moscow.JPG"
    }
  ]
}